/* Adobe Plugin Plist Files for ShapeEffect */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Shape EffectsEN";
CFBundleDisplayName = "Shape EffectsEN";
CFBundleGetInfoHTML = "Shape EffectsEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Shape EffectsEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Shape EffectsEN バージョン 21.1.0";
